/*
 Localizable.strings
 ZMScreenshot
Created by javenlee on 2018/5/29.
Copyright © 2018 zoom. All rights reserved.
 
 Created by Jeric on 2020/6/17.
 Copyright © 2020 zoom. All rights reserved.
 */
 
"Cancel" = "Hủy";
"Capture" = "Chụp";
"LN_ScreenShot_Accessibility_Draw" = "Vẽ";
"LN_ScreenShot_Accessibility_Arrow" = "Mũi tên";
"LN_ScreenShot_Accessibility_Rectangle" = "Hình chữ nhật";
"LN_ScreenShot_Accessibility_Ellipse" = "Hình elip";
"LN_ScreenShot_Accessibility_Text" = "Văn bản";
"LN_ScreenShot_Accessibility_Save" = "Lưu";
"LN_ScreenShot_Accessibility_Undo" = "Hoàn tác";

